<?php

return [
    'index' => [
        'title' => 'გვერდები',
        'description' => 'სტატიკური გვერდი გამოიყურება ისე, როგორც თქვენ შეიყვანთ. გვერდი მისაწვდომელია მისამართზე <span class="text-sel-1">example.com/[url_key]</span>'
    ],
    'edit' => [
        'title' => 'გვერდის რედაქტირება',
    ],
    'create' => [
        'title' => 'გვერდის შექმნა',
    ],
    'create-btn' => 'გვერდის დამატება',
    'back-to-index-btn' => 'გვერდების სიაში დაბრუნება',

    'save-success' => 'გვერდი წარმატებით შეინახა',
    'save-fail' => 'გვერდის შენახვა ვერ მოხერხდა',
    'delete-success' => 'გვერდი წარმატებით წაიშალა',
    'delete-fail' => 'გვერდის წაშლა ვერ მოხერხდა',
];