<?php

return [
    'index' => [
        'title' => 'Страницы',
        'description' => 'Содержание статической страницы выглядят так, как вы указали. В броузере она доступна по адресу <span class=" text-sel-1">example.com/[url_key]</span>.'
    ],
    'edit' => [
        'title' => 'Редактирование страницы',
    ],
    'create' => [
        'title' => 'Создание страницы',
    ],
    'create-btn' => 'Создать страницу',
    'back-to-index-btn' => 'Возврат к списку страниц',

    'save-success' => 'Страница успешно сохранена',
    'save-fail' => 'Не удалось сохранить страницу',
    'delete-success' => 'Страница успешно удалена',
    'delete-fail' => 'Не получилось удалить страницу',


];