<?php

return [
    'index' => [
        'title' => 'სლაიდები',
        'description' => 'სლიდერი მთავარი გვერდისათვის შერეული კონტენტით: სურათები, ტექსტები.'
    ],
    'edit' => [
        'title' => 'სლაიდის რედაქტირება',
    ],
    'create' => [
        'title' => 'სლაიდის შექმნა',
    ],
    'create-btn' => 'სლაიდის დამატება',
    'back-to-index-btn' => 'სლაიდების სიაში დაბრუნება',

    'save-success' => 'სლაიდი წარმატებით შეინახა',
    'save-fail' => 'სლაიდის შენახვა ვერ მოხერხდა',
    'delete-success' => 'სლაიდი წარმატებით წაიშალა',
    'delete-fail' => 'სლაიდის წაშლა ვერ მოხერხდა',
];