<?php

return [
    'index' => [
        'title' => 'Слайдер',
        'description' => 'Карусель для смешанного контента: изображения и текст. Используется на главной странице.',
    ],
    'edit' => [
        'title' => 'Редактирование слайда',
    ],
    'create' => [
        'title' => 'Создание слайда',
    ],
    'create-btn' => 'Создать слайд',
    'back-to-index-btn' => 'Возврат к списку слайдов',

    'save-success' => 'Слайд успешно сохранен',
    'save-fail' => 'Не удалось сохранить слайд',
    'delete-success' => 'Слайд успешно удален',
    'delete-fail' => 'Не получилось удалить слайд',


];