<?php

return [
    'index' => [
        'title' => 'ლექსიკონი',
        'description' => 'სიტყვების და ფრაზების თარგმანი',
    ],
    'edit' => [
        'title' => 'ლექსიკონის ჩანაწერის რედაქტირება',
    ],
    'create' => [
        'title' => 'ლექსიკონის ჩანაწერის შექმნა',
    ],
    'create-btn' => 'ლექსიკონის ჩანაწერის დამატება',
    'back-to-index-btn' => 'სიაში დაბრუნება',

    'save-success' => 'ლექსიკონის ჩანაწერი წარმატებით შეინახა',
    'save-fail' => 'ლექსიკონის ჩანაწერის შენახვა ვერ მოხერხდა',
    'delete-success' => 'ლექსიკონის ჩანაწერი წარმატებით წაიშალა',
    'delete-fail' => 'ლექსიკონის ჩანაწერის წაშლა ვერ მოხერხდა',
];