<?php

return [
    'index' => [
        'title' => 'Словарь',
        'description' => 'Содержить список слов/фраз и их перевод.'
    ],
    'edit' => [
        'title' => 'Редактирование словарной записи',
    ],
    'create' => [
        'title' => 'Создание словарной записи',
    ],
    'create-btn' => 'Создать словарную запись',
    'back-to-index-btn' => 'Возврат к списку',

    'save-success' => 'Запись успешно сохранена',
    'save-fail' => 'Не удалось сохранить запись',
    'delete-success' => 'Запись успешно удалена',
    'delete-fail' => 'Не получилось удалить запись',


];